Repository: blat/hemingway
Catalog: *.po
Languages: fr_fr

source: Page not found
fr_fr: Page non trouv&eacute;e.

source: It looks like there's a problem with the page you're trying to get to. If you're looking for something in particular, try using the search form below, or by browsing the archives.
fr_fr: Il semble qu'il y ait un probl&egrave;me avec la page que vous essayez d'atteindre. Si vous cherchez quelque chose en particulier, essayez d'utiliser la recherche, ou parcourez les archives.

source: Search this site:
fr_fr: Cherchez sur ce site :

source: Archives by Month:
fr_fr: Archives par mois :

source: Archives by Subject:
fr_fr: Archives par sujet :

source: Why am I seeing this?
fr_fr: Pourquoi est-ce que je vois ceci ?

source: You requested a page that doesn't exist on this site any more. This could be caused by a link you followed that was out of date, by a typing in the wrong address in the address bar, or simply because the post has been deleted.
fr_fr: La page demand&eacute; n'existe plus. Peut-&ecirc;tre avez vous suivi un lien expir&eacute;, tap&eacute; une mauvaise adresse, ou est-ce simplement parce que l'article a &eacute;t&eacute; supprim&eacute.

source: Please do not load this page directly. Thanks!
fr_fr: Ne chargez pas cette page directement. Merci !

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est prot&eacute;g&eacute; par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: Comments are closed
fr_fr: Les commentaires sont ferm&eacute;s

source: Have your say
fr_fr: Exprimez-vous

source: <strong>XHTML:</strong> You can use these tags: %s
fr_fr: <strong>XHTML :</strong> Vous pouvez utiliser ces balises : %s

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez &ecirc;tre <a href="%s">connect&eacute;</a> pour poster un commentaire.

source: Logged in as <a href="%s">%s</a>.
fr_fr: Connect&eacute; en tant que <a href="%s">%s</a>.

source: Log out of this account
fr_fr: Se d&eacute;connecter

source: Logout &raquo;
fr_fr: D&eacute;connection

source: Name
fr_fr: Nom

source: (required)
fr_fr: (requis)

source: Website
fr_fr: Site web

source: Safari hates me
fr_fr: Safari me d&eacute;teste

source: Add your comment
fr_fr: Poster votre commentaire

source: About
fr_fr: &Agrave; propos

source: Recently
fr_fr: R&eacute;cemment

source: Categories
fr_fr: Cat&eacute;gories

source: Recent Entries
fr_fr: Articles r&eacute;cents

source: About Page
fr_fr: Page d'&agrave; propos

source: Category Listing
fr_fr: Liste des cat&eacute;gories

source: Blogroll
fr_fr: Liens

source: Monthly Archives
fr_fr: Archives mensuelles

source: Hemingway Version installed
fr_fr: Version install&eacute;e

source: Location of custom style sheet
fr_fr: Adresse de votre CSS

source: Hemingway Options
fr_fr: Options du th&egrave;me

source: Color Options
fr_fr: Options

source: Choose a primary color for your site:
fr_fr: Choississez la couleur dominante pour votre site :

source: Black
fr_fr: Noir

source: White
fr_fr: Blanc

source: Update Color &raquo;
fr_fr: Modifier la couleur &raquo;

source: Links:
fr_fr: Liens :

source: Permanent Link to %s
fr_fr: Lien permanent vers %s

source: Read the rest of this entry &raquo;
fr_fr: Lire la suite de cet article &raquo;

source: This entry was posted on %s at %s and is filed under %s%s.
fr_fr: Cet article a &eacute;t&eacute; publi&eacute; sur %s &agrave; %s et est class&eacute; dans %s%s.

source: with tags
fr_fr: avec les tags

source: You can follow any responses to this entry through the <a href="%s">RSS 2.0</a> feed.
fr_fr: Vous pouvez suivre les r&eacute;ponses &agrave; cet article gr&acirc;ce au <a href="%s">flux RSS</a>.

source: You can <a href="#comment-form">leave a comment</a>, or <a href="%s" rel="trackback">trackback</a> from your own site.
fr_fr: Vous pouvez <a href="#comment-form">laisser un commentaire</a>, ou faire un <a href="%s" rel="trackback">trackback</a> depuis votre site.

source: Comments are currently closed, but you can <a href="%s" rel="trackback">trackback</a> from your own site.
fr_fr: Les commentaires sont ferm&eacute;s pour le moment, mais vous pouvez faire un <a href="%s" rel="trackback">trackback</a> depuis votre site.

source: You can <a href="#comment-form">leave a comment</a>. Pinging is currently not allowed.
fr_fr: Vous pouvez <a href="#comment-form">laisser un commentaire</a>. Les pings ne sont pas authoris&eacutes;s pour le moment.

source: Both comments and trackbacks are currently closed.
fr_fr: Les commentaires et les trackbacks sont d&eacute;sactiv&eacute;s pour le moment.

source: Edit this entry.
fr_fr: Modifier cet article.

source: Sorry, no attachments matched your criteria.
fr_fr: D&eacute;sol&eacute;, aucun fichier joint ne correspond &agrave; vos crit&egrave;res.

source: Search
fr_fr: Recherche

source: Posted at %s
fr_fr: Publi&eacute; &agrave; %s

source: ga \o\n n/j/y
fr_fr: G\h \l\e j/n/Y

source: No comments
fr_fr: Aucun commentaire

source: 1 Comment
fr_fr: 1 commentaire

source: % Comments
fr_fr: % commentaires

source: Filed Under: %s
fr_fr: Class&eacute; dans : %s

source: tagged
fr_fr: tagg&eacute;

source: read on
fr_fr: lire

source: Not Found
fr_fr: Non trouv&eacute;

source: Sorry, no posts matched your criteria.
fr_fr: D&eacute;sol&eacute;, aucun articles ne correspond &agrave; vos crit&egrave;res.

source: Archive for the "%s" Category
fr_fr: Archives pour la cat&eacute;gorie "%s"

source: Archive for the "%s" Tag
fr_fr: Archives pour le tag "%s"

source: Archive for %s
fr_fr: Archives pour %s

source: Search Results
fr_fr: R&eacute;sultats de recherche

source: Author Archive
fr_fr: Archives de l'auteur

source: Blog Archives
fr_fr: Archives du blog

source: posted in %s
fr_fr: publi&eacute; dans %s

source: &laquo; Previous Entries
fr_fr: &laquo; Articles précédents

source: Next Entries &raquo;
fr_fr: Prochains articles &raquo;

source: About the archives
fr_fr: &Agrave; propos des archives

source: Welcome to the archives here at %s. Have a look around.
fr_fr: Bienvenue sur les archives de %s. Jetez un oeil autour de vous.

source: % RSS Feed
fr_fr: % flux RSS

source: Powered by %s flavored %s.
fr_fr: Propuls&eacute; par %s et %s.

source: Entries RSS
fr_fr: Flux RSS des articles

source: Comments RSS
fr_fr: Flux RSS des commentaires

source: No posts found. Try a different search?
fr_fr: Aucun article trouv&eacute;. Essayez une recherche diff&eacute;rente ?

source: You searched for &ldquo;%s&rdquo; at %s.
fr_fr: Vous cherchez &ldquo;%s&rdquo; sur %s.

source: There were no results, better luck next time.
fr_fr: Il n'y a aucun r&eacute;resultat. Vous ferez mieux la prochaine fois.

source: There were one result found. It must be your lucky day.
fr_fr: Il y a un r&eacute;sultat trouv&eacute;. Ca doit &ecirc;tre votre jour de chance.

source: There were %d results found.
fr_fr: Il y a %d r&eacute;sultats trouv&eacute;s.

source: Read the rest of this page &raquo;
fr_fr: Lire la suite de cette page &raquo;

source: Jump to comment form
fr_fr: Laisser un commentaire

source: comments rss
fr_fr: flux des commentaires

source: trackback uri
fr_fr: uri de trackback

source: About this entry
fr_fr: &Agrave; propos de cet article

source: You&rsquo;re currently reading &ldquo;%s&rdquo;, an entry on %s
fr_fr: Vous &ecirc;tes en train de lire &ldquo;%s&rdquo; un article sur %s

source: Published:
fr_fr: Publi&eacute; le :

source: Category:
fr_fr: Cat&eacute;gorie :

source: Edit:
fr_fr: Modifier :

source: Comments are currently closed on this entry.
fr_fr: Les commentaires sont ferm&eacute; pour cet article.

source: Edit
fr_fr: Modifier
